[
  {
    "author": "Nicolas Gerrier",
    "title": "La Chasse au Trésor",
    "level": "A2",

    "description": "Découvrez les aventures d’Alex Leroc, un journaliste d’investigation français qui travaille à Bruxelles et qui vit uniquement pour son travail",
    "poster": "/images/bookImages/posters/La_chase_au_tresor.png",
    "chapters": [
      {
        "chapterTitle": "Norbert a disparu",
        "subtitle": "Jeudi 4 août, dix heures du matin. ",
        "chapterImages": [
          "/images/bookImages/tresor/tresor-ch1-img1.png",
          "/images/bookImages/tresor/tresor-ch1-img2.png",
          "/images/bookImages/tresor/tresor-ch1-img3.png"
        ],
        "text": "Je m’appelle Lucas, j’ai quatorze ans, je viens de réussir mon Brevet haut la main et je suis un inventeur génial. L'année prochaine, j’entre au lycée.\nJe veux suivre une filière scientifique. J’adore tout ce qui est technique. Après mon bac, je ferai des études pour devenir ingénieur.\nJ’habite à Cassis, dans le sud de la France. Attention ! Ça s'écrit « Cassis », mais ça se prononce « Cassi ». On n’entend pas le « s ». Exactement comme dans « une souris » ou « un tapis ».\nLe deuxième mois des vacances d’été a commencé depuis une semaine. Léa, Karim et moi allons... travailler ! Hé oui, il faut travailler pour gagner un peu d’argent de poche ! Léa, c’est ma sœur. Elle a deux ans de plus que moi. Elle est plutôt cool pour une grande sœur. Elle a les cheveux roux et les yeux verts. Karim aussi a seize ans. Il habite en face de chez nous et nous faisons plein de choses ensemble. Je connais son secret : Karim est amoureux de Léa. Mais, pour ma sœur, c’est juste un très bon copain. Je crois que cela le rend un peu triste.\nDepuis deux ans, notre super plan pour gagner de l’argent s’appelle Norbert et Fanny.\nIls ont environ soixante­dix ans et habitent sur la route entre Cassis et Marseille.\nNous allons chez eux deux fois par semaine pour quelques heures. Léa garde leurs deux petits­enfants, moi, je m’occupe du jardin ou je fais du bricolage et Karim aide Norbert dans sa passion : l’informatique.\nCe matin, lorsque nous arrivons chez aux vers dix heures, Fanny nous annonce une chose terrible : Norbert est parti hier en début de matinée et depuis, il ne donne plus signe de vie !\n­ Où est­il allé ? demande Léa.\n­ Je ne sais pas ! Il m’ajuste dit : \"Je vais découvrir un immense trésor !\". Encore une de ses histoires ! \"Les chasses aux trésors de Norbert ! C’est son passe­temps préféré depuis vingt ans, mais il n’a jamais rien trouvé.\n­ Ne vous inquiétez pas, Fanny, il va revenir votre Norbert, dit Karim en riant. Il disparaît souvent plusieurs jours de suite...\nFanny s'énerve :\n­ Mon Norbert ne perd pas la tête ! Un policier m’a dit la même chose : ne pas m’inquiéter, Norbert va bientôt me donner de ses nouvelles ; l’année dernière déjà, il est parti trois jours sans prévenir... Oh, excusez­moi les enfants, je vous crie dessus. Mais j'ai vraiment peur cette fois ! Il ne répond pas au téléphone.\nNous décidons d’aider Fanny et de partir a la recherche de Norbert. Léa organise les opérations :\n­ Lucas tu cherches des indices dans l’atelier. Toi, Karim, tu fouilles dans son ordinateur. Moi, je m'occupe de la maison. Trouvons une piste !\nL’atelier de Norbert est mal rangé. Comment fait­il pour trouver ses affaires ? Je cherche une demi­heure sans succès. Puis, je remarque un vieux pull accroché à un clou. Je trouve un papier très intéressant dans une poche. Je cours rejoindre les autres pour partager ma découverte.\n­ Norbert devait rendre un livre a la médiathèque hier matin ! C'est écrit sur ce morceau de papier.\n­ Bravo s’enthousiasme Léa. Moi, je n’ai rien trouvé. Et toi, Karim ?\n­ Je suis bloqué par le mot de passe. Norbert le change souvent et je ne le connais pas.\n­ « Edmond », dit Léa.\n­ Pourquoi ce prénom ? se demande Karim en le tapant sur le clavier. Raté !\n­ « Dantès », alors.\n­ Encore raté.\nElle enchaîne :\n­ « Mercédès ».\n­ C’est quoi tous ces noms bizarres ? C’est pas le loto ! Hé, c’est le bon ! Tu es géniale ! Mais comment as­tu fait ?\n­ Ce sont des personnages du roman préféré de Norbert, Le Comte de Monte­Cristo. Il en parle tout le temps !\nKarim ouvre plusieurs fichiers, puis lit les derniers mails de Norbert.\n­ J’y pense : j’ai aidé Norbert à s’inscrire sur un forum spécialisé dans la chasse aux trésors. Son pseudo c’est...\nJe hurle :\n­ « Monte­Cristo » !\n­ Perdu ! « Le comte », tout simplement.\nNorbert a participé à plusieurs discussions en ligne : une a pour titre L’or du Brigand. Un autre internaute, qui a pour pseudo Indi, a posté plusieurs messages dans cette discussion.\n­ Bingo ! Écoutez ça : Message de Indi au Comte : « RDV à la prison, demain a 11 heures ».\nJe ne comprends pas et demande :\n­ Un rendez­vous dans une prison ? Étrange, non ?\n­ Pas s'il s'agit du château dit, juste en face de Marseille. La prison du roman d'Alexandre Dumas, Le comte de Monte­Cristo. Tu ne lis pas les classiques ? me demande Léa.\n­ Je résume, dit Karim. Nous avons deux pistes : le rendez­vous au château d’If et la médiathèque. Je propose de commencer par cette dernière, on y sera vite en vélo. Pas de temps à perdre ! En avant, sur la piste de Norbert !"
      },
      {
        "chapterTitle": "La liste de noms",
        "subtitle": "Jeudi 4 août, midi.",
        "chapterImages": [
          "/images/bookImages/tresor/tresor-ch2-img1.png",
          "/images/bookImages/tresor/tresor-ch2-img2.png",
          "/images/bookImages/tresor/tresor-ch2-img3.png"
        ],
        "text": "Il faut faire quinze minutes de vélo pour aller de la maison de Fanny et Norbert à la\nmédiathèque Marcel Pagnol, à Cassis. Léa, Karim et moi connaissons bien l’endroit.\nJ'y emprunte surtout des livres techniques, Léa des romans et Karim des BD. Mais\naujourd'hui, nous devons découvrir ce qu'a fait Norbert durant la journée d’hier.\nMadame Bibliaud, la directrice, nous accueille avec un grand sourire :\n­ Vous n’êtes pas à la plage avec ce soleil ?\n­ Pas le temps, répond Léa. Norbert Pastillet vous a­t­il rendu un livre hier?\n­ En voilà une question bien mystérieuse ! Pourquoi tu me demandes cela ?\nNous lui expliquons sans donner tous les détails de notre enquête.\n­ Pauvre Fanny, elle doit être très inquiète. Attendez, je regarde sur l’ordinateur : il\nest venu hier matin à huit heures et demie précises. Il a rendu le livre Le Brigand de\nCassis, légende ou réalité ? Norbert était en pleine forme, joyeux même, si je me\nsouviens bien.\n­ D’autres personnes ont emprunté ce livre ? demande Karim.\n­ Je ne peux pas vous le dire, c’est la vie privée des gens. Mais vous pouvez consulter\nle livre si vous voulez.\nNous nous dirigeons vers le panneau « Histoires de la région », quand Karim a une\nidée. Il s’installe devant un ordinateur à la disposition du public et me dit de surveiller\nmadame Bibliaud.\n­ Tu veux t’introduire dans le réseau de la médiathèque ? Mais c’est interdit !\nInterdit mais, waouh ! C’est trop fort comme idée ! J’ai l’impression d‘être un pirate\ninformatique, comme dans les films. Enfin, moi je fais le guet pour le vrai pirate. C'est\ndéjà bien et je prends mon rôle très au sérieux. Mes yeux passent de l’écran de l’ordinateur au bureau d'accueil et du bureau d’accueil à l’écran. Karim tape très vite\nsur le clavier. Moi, je tape avec deux doigts, mais lui, c'est un vrai pianiste. L'écran\nd’accueil, « Bienvenue a la médiathèque Marcel Pagnol », laisse place a un écran noir.\nKarim écrit des lignes de caractères étranges. Il clique avec la souris, soupire, grimace,\ntape sur le clavier, marmonne « Impossible ! », puis « J'y arrive pas ! » et «Allez, allez!»,\navant de s’exclamer : « Ça y est ! Rien ne me résiste ! »\nIl en rajoute un peu... Il entre le nom du livre et une liste de noms apparaît sur\nl'écran. Il lance l'impression et me demande d’aller chercher la feuille dans\nl’imprimante.\n­ Laquelle ?\n­ L'imprimante derrière le bureau de madame Bibliaud ! Fais vite !\nJe me précipite vers le bureau d’accueil et là, derrière la directrice, sur l’imprimante,\nune lampe rouge clignote et devient verte pour indiquer le début de l’impression.\n­ Tu veux quelque chose, Lucas ? me demande madame Bibliaud.\nJe ne sais pas quoi dire. Elle va se retourner, prendre la feuille et découvrir que nous\navons piraté le système informatique. Elle va appeler la police et nous allons être\nemprisonnés au château d'lf ! La feuille sort lentement de l’imprimante. J'invente\nn’importe quoi :\n­ Karim a un problème avec l’ordi : il y a un bug...\nMadame Bibliaud me regarde sans comprendre puis se lève et se dirige vers Karim :\n­ Que racontes­tu ? Vous ne savez pas vous servir des technologies modernes ou\nquoi ?\nSans perdre une seconde, je passe derrière le bureau et attrape la feuille. Ouf, elle\nn'a rien vu, nous sommes sauvés ! Non, pas encore : madame Bibliaud s’approche de\nKarim. Il a encore la tête dans l’écran et ne la voit pas arriver. Je dois le prévenir et\nhurle pour attirer son attention :\n­ Karim, la directrice vient t’aider avec l’ordinateur !\nKarim pianote sur le clavier à toute vitesse puis lance un grand sourire à la\ndirectrice :\n­ Euh... finalement, tout va bien, merci, plus de bug !\nOuf, on a eu chaud ! Nous sortons en saluant la directrice avec nos plus beaux\nsourires.\n­ Bien joué les gars ! dit Léa.\nOuais, mais la directrice va penser qu’on est vraiment bizarres maintenant...\n­ Quatre personnes ont emprunté Le Brigand de Cassis, légende ou réalité ? au cours\ndu dernier mois : Norbert, Francis Granfont, Matthieu Beausite et Justine Balois.\nNous avons même les adresses et les numéros de téléphone.\n­ J’ai feuilleté le livre, dit Léa. Le Brigand, de son vrai nom Félicien Duparc, est un\ncélèbre voleur qui a vécu à Marseille au dix­neuvième siècle. Il a pillé les châteaux et\nles grandes maisons de la région.\nIl a été arrêté en 1764 avant d'être enfermé au château dit. Il est mort là­bas et son\nbutin...\n­ na jamais été retrouvé, dis­je.\n­ Exactement ! Voilà le trésor qui intéresse Norbert.\n­ Et il n’est pas le seul.\nNotre enquête progresse très vite !\nNous retournons chez Fanny pour lui parler de nos découvertes. Lorsque nous\narrivons chez elle, Fanny est excitée :\n­ Norbert est vivant ! Il a téléphoné !\n­ Formidable ! Qu’est­ce qu’il a dit ?\n­ Je n’ai rien compris ! J'étais dans le jardin et je n’ai pas entendu le téléphone, alors\nle répondeur s’est déclenché. Venez écouter le message !"
      }
    ],
    "vocabulary": ["réussir", "Brevet", "inventeur", "filière"]
  },
  {
    "author": "Alexandre Dumas",
    "title": "Le Comte de Monte-Cristo",
    "level": "B1",
    "poster": "/images/bookImages/posters/Le_comte_de_Monte-Cristo.png",
    "chapters": [
      {
        "chapterTitle": "Edmond et Mercedes",
        "subtitle": "",
        "chapterImages": [
          "/images/bookImages/monte_cristo/monte_cristo-ch1-img1.png",
          "/images/bookImages/monte_cristo/monte_cristo-ch1-img2.png"
        ],
        "text": "Nous sommes en 1815. Un magnifique voilier venant de Naples, le Pharaon, vient d’accoster au port de Marseille. L’armateur monte à bord du bateau et se précipite vers un jeune marin de dix-huit ans. \n— Dantès, que s’est-il passé ? Et pourquoi cet air si triste ? lui demande l’armateur. \n— Hélas, monsieur Morrel ! Le capitaine Leclère est mort, après avoir eu la fièvre pendant trois jours. \n— Quel malheur ! Et la cargaison... ?\nVoilà des mots qui consolent immédiatement l'armateur. Tandis qu'Edmond Dantès retourne auprès de l'équipage pour suivre la manœuvre, Danglars, un homme âgé de vingt-cinq ans, à l'air peu sympathique, s'approche de l'armateur. Il est agent comptable et, contrairement à Dantès, il n'est pas très apprécié des autres marins. Monsieur Morrel suit des yeux le travail des membres de l'équipage et tout particulièrement celui d'Edmond.\n— Elle est en bon étatet vous ferez d ’im portants bénéfices.\n \n— C’est exact, répond D anglars en j e tant à Edmond un re gard plein de haine h Mais quand le capitaine est mort, Dantès a pris le c o m m a nd e m e n t sans demander l’avis de p e rs o n n e. Et il nous a fait perdre, sans aucune raison, un jour et dem i à l’île d’Elbe, au lieu de rentrer directem ent à Marseille. — En tant que s e c o n d, c’était son devoir de prendre le c o m m a n d e m e n t. Par contre, il a eu tort de s’a r r ê t e r à l’île d’Elbe sans aucune raison. Dantès ! crie l’armateur pour se faire entendre. Je voudrais vous parler ! — Je finis la man o eu v re e t j’arrive, monsieur Morrel ! — Vous voyez, il se croit déjà capitaine, l'ajoute D anglars, irrité. Une fois la man o eu v re te rminée, Edm ond rejoint l’armateur et le c o m p tab le. Ce dern ier s’éloigne des deux hom mes. — Pourquoi vous ête s - vous arrêté à l’île d’Elbe ? demande l’armateur à Edmond. — Parce que le capitaine, avant de mourir, m’a v a it donné l’o rd re de rem ettre une lettre au grand maréchal Bertrand, un ami de Napoléon. — Comment va l’Em p ere u r ? demande Morrel à voix basse. — Il a l’air d’aller bien. — Vous l’avez donc vu ? — Oui, lorsq u e j’étais chez le grand maréchal. — L’Em p ere u r est un grand hom m e... Vous av ez bien fa it de suivre les ordres du capitaine Leclère. Mais surtout, ne parlez à personne de la lettre que vous avez rem ise au maréchal... cela p o u rrait vous c o m p ro m e t tre. Bien, continue-t-il à voix haute, si vous avez fini, je vous invite à dîner chez moi. — Je v o us re m e rcie, m onsieur Morrel, m ais je s o u h a ite tout d’abo rd re ndre visite à m o n père, puis à M ercédes. — Vous avez raison, Dantès. — Ah... m onsieur Morrel... P o u rriez-vous m ’accorder un congé de quinze jours, je vous prie ? M ercédes et moi, nous devons nous marier, et puis, je dois me rendre à Paris. — Il n’y a aucun problème, mon cher Edmond. Vous d e v e z ju ste être de retour dans trois mois, car le Pha rao n ne peut pas partir sans son capitaine... — S a n s so n c a p i t a i n e ? s’écrie Dantès, fou de joie. Vous souhaitez donc me nommer capitaine ? — Absolum ent ! Au fait, Edmond, que penséz-vous de D anglars ? — C’est un bon c o m p ta b le, m ais je crois que nous ne p o u rro n s jamais ê tre amis. Il ne m ’aim e pas beaucoup... — Merci, mon cher Edmond, v o t r e j u g e m e n t e s t toujours impartial. Allez, ne p e rd e z plus de te m ps ! Courez retrouver votre père et votre bien-aim ée ! — Au revoir, monsieur Morrel, et mille fois merci. Le jeune m arin se précipite chez son père qu’il doit m a lh e u r e u s e m e n t laisser seul chaque fois qu’il part en mer. Ce dernier l’accueille chaleureusement. Lorsq u’Edm ond lui an n o n ce qu’il sera bie ntôt c a p it a in e, il pleure de joie. — Je vais gagner plus d’a rg e n t maintenant, et tu pourras vivre plus c o n f o r t a b l e m e n t, dit le jeune m arin. Regarde ! Je t’ai rapporté quelques cadeaux de mon voyage : du café e t du tr è s bon ta b a c ! À ce m om ent-là , que lq u ’un frappe à la porte . C’est leur voisin, Caderousse, un hom m e qui a « des lèvres qui disent une chose et le c œ u r qui en p e n s e u n e a u t r e ». — J’ai appris par notre ami D anglars que tu étais de reto u r et je suis venu pour avoir le plaisir de te s e r r e r la main, mon bon Edmond. Au fait, on m’a dit que tu allais devenir riche, puisque tu vas ê tre n o m m é c a p i t a i n e, n’est-ce pas ? Je pense que cela fer a plaisir à M ercédes... — Très c e r t a i n e m e n t , r é p o n d né gligem m ent Edmond. Et je voudrais, dit-il en se tournant vers son père, te dem ander la permission, cher papa, d’aller la rejoindre. — C ette belle M ercéd ès ! Elle a be a u c o u p de prétendants, mon cher Edmond, insinue sournoisement Caderousse. Ne p e rd s p a s de te m p s ! Va lui annoncer tout de su ite la bonne nouvelle ! Edmond salue son père et part retrouver Mercédès. C a d e ro u s s e q u it t e lui aussi le vieux Dantès et va rejo in d re Danglars qui attend impatiem m ent son retour. — A lors ? Il t’a p a r l é de son espoir de devenir c a p i t a i n e ? dem ande le comptable à Caderousse. — Oui, e t de m a n iè re tr è s a r r o g a n t e. Il m é r i t e r a i t de ne pas le devenir ! — Il ne l’e s t p a s e n c o r e et p e u t - ê t r e m ê m e q u ’il n e le s e r a jamais ! Q u a n t à son amoureuse, il aura bien des déceptions, je pense... après avoir eu la fièvre pendant trois jours. — Quel malheur ! Et la cargaison... ? — Elle est en bon état et vous ferez d’im p o r t a n ts bénéfices. Voilà des m o t s qui c o n s o l e n t imm é d i a t e m e n t l’armateur. T a n d i s q u’Edm ond Dantès retourne au près de l’équipage pour suivre la manœ uvre, Danglars, un hom m e âgé de vingt-cinq ans, à l’air peu sympathique, s’approche de l’armateur. Il est agent c o m p ta b le et, c o n t r a i r e m e n t à Dantès, il n’est pas tr è s apprécié des autres m arins. Monsieur Morrel suit des yeux le travail des m e m b r e s de l’é q u i p a g e et tout particulièrement celui d’Edmond. — D a n t è s c o n n a î t bien son métieret l’absence du capitaine ne"
      },
      {
        "chapterTitle": "Le complot",
        "subtitle": "",
        "chapterImages": [
          "/images/bookImages/monte_cristo/monte_cristo-ch2-img1.png"
        ],
        "text": "Caderousse et Danglars s’asseyent à la terrasse d’un café et commandent à boire. Un peu plus loin, devant une maison du village des Catalans, une belle jeune fille aux cheveux noirs et aux yeux étincelants semble attendre quelque chose avec impatience. À ses côtés, un jeune homme se balance sur une chaise. Il a l’air déçu et triste. — Pourquoi refusez-vous de m’épouser, Mercédès ? Votre mère aurait béni ce mariage, vous le savez bien. — Fernand, je ne vous ai jamais menti : je vous aime, oui... mais comme un frère ! Vous savez bien que mon cœur bat pour un autre. Acceptez mon amitié, Fernand. C’est la seule chose que je puisse vous offrir ! Fernand se lève, fait quelques pas et regarde Mercédès droit dans les yeux. — Vous êtes sûre, Mercédès ? — Oui. J’aime Edmond Dantès, et je n’épouserai personne d’autre. Fernand est désespéré, mais tout à coup son regard s’illumine. — Et s’il devait mourir ? — Je mourrais aussi. — Et s’il vous oubliait ? — Mercédès ! crie une voix au loin. C’est Edmond qui arrive. Il court vers Mercédès et la prend dans ses bras. Mais pendant qu’il la serre contre lui, il se sent observé. Il tourne la tête et aperçoit le cousin de Mercédès, pâle comme la mort. Dantès lui tend la main pour le saluer, mais Fernand se détourne. Edmond comprend la situation à l’instant même. — Je ne pensais pas trouver un ennemi chez toi, Mercédès. — Tu te trompes, Edmond, tu n’as pas d’ennemi ici. Fernand va te serrer la main comme il le fait avec tous ses amis, poursuit Mercédès en regardant Fernand qui, malgré sa haine pour son rival, ne sait pas résister à sa cousine. Il s’approche d’Edmond pour obéir à Mercédès, lui serre à peine la main et s’en va immédiatement. « Je suis si malheureux ! » pense-t-il en s’éloignant. « Comme je voudrais me débarrasser de cet homme ! » — Où cours-tu comme ça ? crie Danglars, alors que Fernand passe sur la place. Viens donc t’asseoir avec nous ! Fernand s’arrête et aperçoit Danglars et Caderousse installés sous un platane. — Tu as l’air d’un homme qui a été rejeté par une femme, continue Caderousse un peu ivre, en regardant Fernand s’approcher. Fernand se laisse tomber sur une chaise et commence à pleurer de désespoir. — Il paraît que Dantès va bientôt épouser Mercédès, ajoute Caderousse, et qu’il va, en plus, devenir capitaine du Pharaon. — Ce n’est pas encore fait, dit le comptable à voix basse. Danglars regarde Caderousse, puis Fernand et pense : « L’un est ivre d’alcool et l’autre d’amour. Je ne peux pas compter sur eux. Je dois agir seul et vite car les fiançailles d’Edmond et de Mercédès auront lieu après-demain. Mais, j’y pense... Edmond doit aller à Paris pour remettre la lettre que le grand maréchal lui a donnée... Ah ! Mon cher Dantès, tu n’es pas encore marié et tu ne seras peut-être jamais capitaine... » Puis, il s’adresse au cousin de Mercédès : — Ah, Fernand, j’aimerais tant pouvoir vous aider ! Il doit bien y avoir une solution... — Oui, mais laquelle ? J’avais pensé le poignarder, mais s’il meurt, elle meurt aussi. — Je ne veux pas que Dantès meure, moi. C’est mon ami, interrompt Caderousse complètement ivre. — Dantès ne doit pas nécessairement mourir... Le mariage peut ne pas avoir lieu, même si Dantès reste en vie... Il suffit que les murs d’une prison les séparent, ajoute Danglars. — Et vous connaissez un moyen de le faire emprisonner ? demande Fernand, intéressé. Vous aussi, Danglars, vous avez des raisons de haïr Dantès, n’est-ce pas ? — Absolument pas ! Je vous vois malheureux, c’est tout. Je fais simplement cela pour vous aider. Mais si mon aide ne vous intéresse pas..., dit le comptable en faisant semblant de se lever. — Attendez, Danglars ! Quelle importance, après tout ! Je le déteste, et je n’ai pas honte de l’avouer. Trouvez un moyen, et je l’exécuterai, pourvu que Dantès ne meure pas. À ces mots, Danglars se rassoit et demande qu’on lui apporte de quoi écrire. — Du papier, de l’encre et une plume : voilà les instruments les plus sûrs pour se débarrasser d’un homme..., ajoute Caderousse dans un sursaut de lucidité. « Il n’est pas encore complètement ivre » constate Danglars. Il se tourne ensuite vers Fernand. — Il serait facile de le dénoncer comme agent bonapartiste, surtout après son passage sur l’île d’Elbe où se trouve l’Empereur. Danglars prend alors la plume de la main gauche pour masquer son écriture et se met à écrire. Il donne ensuite la feuille de papier à Fernand et la lui fait lire. <<Edmond Dantès, second du navire le Pharaon, a fait une escale à l'île d’Elbe. Il a apporté un message à l’usurpateur qui lui a donné une lettre à remettre au comité bonapartiste de Paris. Vous aurez la preuve de son crime en l’arrêtant car vous trouverez cette lettre sur lui, chez son père ou dans sa cabine à bord du Pharaon.>> — Et voilà, mon cher Fernand, comment pourrait finalement se réaliser votre rêve. — Oui, mais ce serait une infamie ! ajoute Caderousse. — Mais je plaisante, voyons, dit Danglars. Je serais vraiment désolé s’il arrivait quelque chose à ce cher Edmond ! Le comptable froisse la lettre, puis la jette négligemment sous la table. Peu de temps après, Caderousse et Danglars se lèvent pour partir. Ce dernier remarque avec satisfaction que Fernand, qui n’a pas quitté des yeux l’endroit où se trouve la lettre, en profite pour la récupérer discrètement et la cacher dans sa poche. Le comptable est maintenant presque sûr qu’Edmond Dantès ne deviendra jamais capitaine..."
      }
    ]
  },
  {
    "author": "Lucia Bonato",
    "title": "Jeanne d’Arc",
    "level": "A2",
    "poster": "/images/bookImages/posters/Jeanne_d'arc.png",
    "chapters": [
      {
        "chapterTitle": "Une enfant comme les autres",
        "subtitle": "",
        "chapterImages": [
          "/images/bookImages/jeanne_d'arc/jeanne_d'arc-ch1-img1.png",
          "/images/bookImages/jeanne_d'arc/jeanne_d'arc-ch1-img2.png"
        ],
        "text": "Au début de l'année 1412, Domrémy est un minuscule village du Duché de Bar. Ce duché se trouve au-delà des frontières françaises, mais le duc est un vassal et donc un allié du roi Charles VI. Domrémy compte, à l'époque, vingt-cinq « feux », à peu près deux cents personnes (il en compte cent quarante-deux de nos jours). C'est probablement en cette année que naît Jeanne. Probablement, parce qu'à l'époque, les actes de naissance ne sont pas enregistrés. La vie de Jeannette (c'est ainsi qu'on l'appelle au village) reste dans l'ombre jusqu'au moment où commence sa fulgurante aventure qui se termine à Rouen en 1431. Les dépositions de Jeanne au procès de condamnation (1431) et de nombreux témoignages au procès de réhabilitation (1456) sont arrivés jusqu'à nous de façon minutieuse. « Je suis née dans une famille modeste, mais je ne suis pas pauvre. Mon père, Jacques, est l'un des sages du village : il est cultivateur, c'est-à-dire propriétaire des champs qu'il cultive. Je ne suis pas une pauvre bergère. De temps en temps, je garde les troupeaux du village, comme tout le monde. J'ai trois frères et une sœur. Ma mère, Isabelle, m'a enseigné à prier, à être honnête et généreuse, mais je ne sais ni lire ni écrire. C'est vrai : comme la plupart des gens, Jeanne est illettrée, mais au Moyen Âge, c'est tout à fait normal. Comment occupe-t-elle son temps, alors, cette fillette du XVe siècle ? « Je sais coudre la toile et je suis très habile à filer la laine. J'aide ma mère dans le ménage et je prépare les réserves pour l'hiver. Parfois, je vais aux champs avec mon père. Bien sûr, je m'amuse aussi : je me promène avec mes amies jusqu'à l'arbre aux Fées ou jusqu'à la fontaine. Nous chantons, des filles dansent... Nous cueillons des branches et des fleurs pour les fêtes du printemps. Au cours de ces fêtes de village, les garçons et les filles se rencontrent et les parents arrangent les mariages. Les filles se marient très jeunes. Et Jeanne ? A-t-elle un fiancé ? « Une seule fois, j'ai désobéi à mes parents : ils ont fait une promesse de mariage à un jeune homme d'un village voisin, mais je ne pouvais pas tenir cette promesse et épouser ce jeune homme parce que j'avais une grande mission à accomplir."
      },
      {
        "chapterTitle": "(Une destinée singulière",
        "subtitle": "",
        "chapterImages": [
          "/images/bookImages/jeanne_d'arc/jeanne_d'arc-ch2-img1.png"
        ],
        "text": "Caderousse et Danglars s’asseyent à la terrasse d’un café et commandent à boire. Un peu plus loin, devant une maison du village des Catalans, une belle jeune fille aux cheveux noirs et aux yeux étincelants semble attendre quelque chose avec impatience. À ses côtés, un jeune homme se balance sur une chaise. Il a l’air déçu et triste. — Pourquoi refusez-vous de m’épouser, Mercédès ? Votre mère aurait béni ce mariage, vous le savez bien. — Fernand, je ne vous ai jamais menti : je vous aime, oui... mais comme un frère ! Vous savez bien que mon cœur bat pour un autre. Acceptez mon amitié, Fernand. C’est la seule chose que je puisse vous offrir ! Fernand se lève, fait quelques pas et regarde Mercédès droit dans les yeux. — Vous êtes sûre, Mercédès ? — Oui. J’aime Edmond Dantès, et je n’épouserai personne d’autre. Fernand est désespéré, mais tout à coup son regard s’illumine. — Et s’il devait mourir ? — Je mourrais aussi. — Et s’il vous oubliait ? — Mercédès ! crie une voix au loin. C’est Edmond qui arrive. Il court vers Mercédès et la prend dans ses bras. Mais pendant qu’il la serre contre lui, il se sent observé. Il tourne la tête et aperçoit le cousin de Mercédès, pâle comme la mort. Dantès lui tend la main pour le saluer, mais Fernand se détourne. Edmond comprend la situation à l’instant même. — Je ne pensais pas trouver un ennemi chez toi, Mercédès. — Tu te trompes, Edmond, tu n’as pas d’ennemi ici. Fernand va te serrer la main comme il le fait avec tous ses amis, poursuit Mercédès en regardant Fernand qui, malgré sa haine pour son rival, ne sait pas résister à sa cousine. Il s’approche d’Edmond pour obéir à Mercédès, lui serre à peine la main et s’en va immédiatement. « Je suis si malheureux ! » pense-t-il en s’éloignant. « Comme je voudrais me débarrasser de cet homme ! » — Où cours-tu comme ça ? crie Danglars, alors que Fernand passe sur la place. Viens donc t’asseoir avec nous ! Fernand s’arrête et aperçoit Danglars et Caderousse installés sous un platane. — Tu as l’air d’un homme qui a été rejeté par une femme, continue Caderousse un peu ivre, en regardant Fernand s’approcher. Fernand se laisse tomber sur une chaise et commence à pleurer de désespoir. — Il paraît que Dantès va bientôt épouser Mercédès, ajoute Caderousse, et qu’il va, en plus, devenir capitaine du Pharaon. — Ce n’est pas encore fait, dit le comptable à voix basse. Danglars regarde Caderousse, puis Fernand et pense : « L’un est ivre d’alcool et l’autre d’amour. Je ne peux pas compter sur eux. Je dois agir seul et vite car les fiançailles d’Edmond et de Mercédès auront lieu après-demain. Mais, j’y pense... Edmond doit aller à Paris pour remettre la lettre que le grand maréchal lui a donnée... Ah ! Mon cher Dantès, tu n’es pas encore marié et tu ne seras peut-être jamais capitaine... » Puis, il s’adresse au cousin de Mercédès : — Ah, Fernand, j’aimerais tant pouvoir vous aider ! Il doit bien y avoir une solution... — Oui, mais laquelle ? J’avais pensé le poignarder, mais s’il meurt, elle meurt aussi. — Je ne veux pas que Dantès meure, moi. C’est mon ami, interrompt Caderousse complètement ivre. — Dantès ne doit pas nécessairement mourir... Le mariage peut ne pas avoir lieu, même si Dantès reste en vie... Il suffit que les murs d’une prison les séparent, ajoute Danglars. — Et vous connaissez un moyen de le faire emprisonner ? demande Fernand, intéressé. Vous aussi, Danglars, vous avez des raisons de haïr Dantès, n’est-ce pas ? — Absolument pas ! Je vous vois malheureux, c’est tout. Je fais simplement cela pour vous aider. Mais si mon aide ne vous intéresse pas..., dit le comptable en faisant semblant de se lever. — Attendez, Danglars ! Quelle importance, après tout ! Je le déteste, et je n’ai pas honte de l’avouer. Trouvez un moyen, et je l’exécuterai, pourvu que Dantès ne meure pas. À ces mots, Danglars se rassoit et demande qu’on lui apporte de quoi écrire. — Du papier, de l’encre et une plume : voilà les instruments les plus sûrs pour se débarrasser d’un homme..., ajoute Caderousse dans un sursaut de lucidité. « Il n’est pas encore complètement ivre » constate Danglars. Il se tourne ensuite vers Fernand. — Il serait facile de le dénoncer comme agent bonapartiste, surtout après son passage sur l’île d’Elbe où se trouve l’Empereur. Danglars prend alors la plume de la main gauche pour masquer son écriture et se met à écrire. Il donne ensuite la feuille de papier à Fernand et la lui fait lire. <<Edmond Dantès, second du navire le Pharaon, a fait une escale à l'île d’Elbe. Il a apporté un message à l’usurpateur qui lui a donné une lettre à remettre au comité bonapartiste de Paris. Vous aurez la preuve de son crime en l’arrêtant car vous trouverez cette lettre sur lui, chez son père ou dans sa cabine à bord du Pharaon.>> — Et voilà, mon cher Fernand, comment pourrait finalement se réaliser votre rêve. — Oui, mais ce serait une infamie ! ajoute Caderousse. — Mais je plaisante, voyons, dit Danglars. Je serais vraiment désolé s’il arrivait quelque chose à ce cher Edmond ! Le comptable froisse la lettre, puis la jette négligemment sous la table. Peu de temps après, Caderousse et Danglars se lèvent pour partir. Ce dernier remarque avec satisfaction que Fernand, qui n’a pas quitté des yeux l’endroit où se trouve la lettre, en profite pour la récupérer discrètement et la cacher dans sa poche. Le comptable est maintenant presque sûr qu’Edmond Dantès ne deviendra jamais capitaine..."
      }
    ]
  },
  {
    "author": "Victor Hugo",
    "title": "LES MISÉRABLES",
    "level": "A2",
    "poster": "/images/bookImages/posters/Les_miserable.png",
    "chapters": [
      {
        "chapterTitle": "Une enfant comme les autres",
        "subtitle": "",
        "text": "En 1815, M. Charles-François Bienvenu Myriel est évêque* de Digne. C’est un vieil homme d'environ soixante-quinze ans qui vit dans une petite maison avec sa sœur, Mlle Baptistine, et sa servante*, Mme Magloire. Ce soir-là, M. l'évêque est resté assez tard enfermé dans sa chambre. Il travaille encore à huit heures quand Mme Magloire entre, selon son habitude, pour prendre l’argenterie! dans l'armoire près du lit. Un moment plus tard, l’évêque ferme son livre, se lève et va dans la salle à manger. À ce moment, on frappe à la porte un coup assez fort. — Entrez, dit l'évêque. Un homme entre. Il a son sac sur l'épaule et une expression dure, fatiguée et violente dans les yeux. C’est une sinistre apparition. La servante et Mlle Baptistine tressaillent? légèrement en le voyant. L'évêque fixe sur l’homme un œil tranquille. Comme il ouvre la bouche pour parler, l’homme dit d’une voix forte : — Je m'appelle Jean Valjean. Je suis galérien!. J'ai passé dix-neuf ans au bagne*. Je suis libéré depuis quatre jours. Quatre jours que je marche. Ce soir, en arrivant dans cette ville, j'ai été dans une auberge, on m'a mis dehors. Je suis allé dans une autre, c'était la même chose. J’allais me coucher sur une pierre quand une vieille femme m'a montré votre maison et m'a dit de frapper à la porte. Qu'est-ce que c’est ici ? Une auberge. J'ai de l'argent, je peux payer. Je suis très fatigué et j'ai faim. Est-ce que je peux rester ? — Madame Magloire, dit l’évêque, mettez un couvert de plus. Jean Valjean est d’une pauvre famille de paysans*. Il a perdu très tôt ses parents et a été élevé par sa sœur aînée. Quand il est devenu adulte, il s’est fait émondeur*. Son beau-frère est mort et il a aidé sa sœur à élever ses sept enfants. Une année où l’hiver était très froid, Jean Valjean, qui avait alors vingt-cinq ans, s’est retrouvé sans travail. La famille n'avait pas de pain pour manger. Un dimanche soir, alors que le boulanger* allait se coucher, il a entendu un coup violent contre la vitrine de sa boutique. Il est descendu et est arrivé à temps pour voir un bras passer dans la vitrine, prendre un pain et l'emporter. Il est parvenu à arrêter le voleur. C'était Jean Valjean. Jean Valjean a alors été condamné à cinq ans de galères mais, après plusieurs évasions, il y est resté dix-neuf ans. Après le dîner, l’évêque accompagne Jean Valjean dans sa chambre qui se trouve juste à côté de la sienne. Le lendemain matin, quand l’évêque se lève, l’'homme est déjà parti. Tout à coup, Mme Magloire arrive en courant et lui dit : — Monseigneur, l’argenterie a disparu. Je suis sûre que c’est cet homme qui l’a volée. — Cette argenterie était-elle à nous ? demande l'évêque. Mme Magloire le regarde, bouche bée. — Madame Magloire, je gardais cette argenterie à tort'. Elle était aux pauvres. Qu'est-ce que cet homme ? Un pauvre, évidemment. Quelques instants après, il déjeune à la table où il a dîné la veille avec Jean Valjean. Au moment où sa sœur et lui vont se lever de table, on frappe à la porte. — Entrez, dit l'évêque. La porte s'ouvre. Quatre hommes apparaissent : ce sont trois gendarmes et Jean Valjean. — Monseigneur..., dit un des gendarmes. — Monseigneur..., murmure Jean Valjean, stupéfait. — Silence, dit le gendarme, c’est Monseigneur l'évêque. Mais l’évêque s'approche de Jean Valjean et lui dit : — Ah ! Vous voilà ! Je vous ai aussi donné les chandeliers, pourquoi ne les avez-vous pas emportés avec les couverts ? Jean Valjean ouvre de grands yeux en entendant l'évêque. — Monseigneur, dit le gendarme, cet homme nous a dit que vous lui aviez donné ces couverts, c'était donc vrai ? — Naturellement, répond l'évêque. Et il va à la cheminée, prend deux chandeliers en argent, les donne à Jean Valjean et lui dit : — Mon ami, avant de vous en aller, prenez vos chandeliers. Les voici. Jean Valjean se met à trembler. Il prend les deux chandeliers machinalement. — Maintenant, dit l’évêque, allez en paix. Jean Valjean sort de la maison de l’évêque et marche rapidement. Il se trouve bientôt hors de la ville. Tout à coup, il entend un bruit joyeux. Il tourne la tête et voit venir sur le sentier un petit garçon de dix ans qui chantonne. Tout en chantant, il fait sauter dans sa main quelques pièces de monnaie. Toute sa fortune. Tout à coup, une des pièces tombe et va rouler jusqu'aux pieds de Jean Valjean. Jean Valjean met le pied dessus. L'enfant, qui suit sa pièce du regard, s'approche de l'homme. — Monsieur, dit-il, ma pièce ! — Comment t'appelles-tu ? dit Jean Valjean. — Petit-Gervais, monsieur. — Va-t'en, dit Jean Valjean. — Monsieur, rendez-moi ma pièce. Il semble que Jean Valjean n'entend pas. Il a un air effrayant. L'enfant le prend par sa veste et le secoue. Il se met à pleurer en hurlant : — Je veux ma pièce ! Je veux ma pièce ! Tout à coup, Jean Valjean le regarde. Ses yeux sont pleins de haine. — Va-t'en, crie-t-il à l'enfant. L'enfant, effrayé, se met à courir sans oser se retourner. Au bout d’un moment, il disparaît. Jean Valjean semble alors revenir à la réalité. Il voit la pièce à ses pieds et dit : — Qu'est-ce que c’est que ça ? Il la prend, se redresse et se met à regarder de tous les côtés. Alors, il crie de toutes ses forces : — Petit-Gervais ! Petit-Gervais ! Il se tait et attend. Il murmure encore : PetitGervais, puis il tombe à genoux. Il se rend compte du mal qu’il vient de faire. Les poings dans ses cheveux et le visage dans ses genoux, il crie : — Je suis un misérable ! Alors il se met à pleurer. C’est la première fois qu'il pleure depuis dix-neuf ans."
      },
      {
        "chapterTitle": "(Une destinée singulière",
        "subtitle": "",
        "text": "En 1815, M. Charles-François Bienvenu Myriel est évêque* de Digne. C’est un vieil homme d'environ soixante-quinze ans qui vit dans une petite maison avec sa sœur, Mlle Baptistine, et sa servante*, Mme Magloire. Ce soir-là, M. l'évêque est resté assez tard enfermé dans sa chambre. Il travaille encore à huit heures quand Mme Magloire entre, selon son habitude, pour prendre l’argenterie! dans l'armoire près du lit. Un moment plus tard, l’évêque ferme son livre, se lève et va dans la salle à manger. À ce moment, on frappe à la porte un coup assez fort. — Entrez, dit l'évêque. Un homme entre. Il a son sac sur l'épaule et une expression dure, fatiguée et violente dans les yeux. C’est une sinistre apparition. La servante et Mlle Baptistine tressaillent? légèrement en le voyant. L'évêque fixe sur l’homme un œil tranquille. Comme il ouvre la bouche pour parler, l’homme dit d’une voix forte : — Je m'appelle Jean Valjean. Je suis galérien!. J'ai passé dix-neuf ans au bagne*. Je suis libéré depuis quatre jours. Quatre jours que je marche. Ce soir, en arrivant dans cette ville, j'ai été dans une auberge, on m'a mis dehors. Je suis allé dans une autre, c'était la même chose. J’allais me coucher sur une pierre quand une vieille femme m'a montré votre maison et m'a dit de frapper à la porte. Qu'est-ce que c’est ici ? Une auberge. J'ai de l'argent, je peux payer. Je suis très fatigué et j'ai faim. Est-ce que je peux rester ? — Madame Magloire, dit l’évêque, mettez un couvert de plus. Jean Valjean est d’une pauvre famille de paysans*. Il a perdu très tôt ses parents et a été élevé par sa sœur aînée. Quand il est devenu adulte, il s’est fait émondeur*. Son beau-frère est mort et il a aidé sa sœur à élever ses sept enfants. Une année où l’hiver était très froid, Jean Valjean, qui avait alors vingt-cinq ans, s’est retrouvé sans travail. La famille n'avait pas de pain pour manger. Un dimanche soir, alors que le boulanger* allait se coucher, il a entendu un coup violent contre la vitrine de sa boutique. Il est descendu et est arrivé à temps pour voir un bras passer dans la vitrine, prendre un pain et l'emporter. Il est parvenu à arrêter le voleur. C'était Jean Valjean. Jean Valjean a alors été condamné à cinq ans de galères mais, après plusieurs évasions, il y est resté dix-neuf ans. Après le dîner, l’évêque accompagne Jean Valjean dans sa chambre qui se trouve juste à côté de la sienne. Le lendemain matin, quand l’évêque se lève, l’'homme est déjà parti. Tout à coup, Mme Magloire arrive en courant et lui dit : — Monseigneur, l’argenterie a disparu. Je suis sûre que c’est cet homme qui l’a volée. — Cette argenterie était-elle à nous ? demande l'évêque. Mme Magloire le regarde, bouche bée. — Madame Magloire, je gardais cette argenterie à tort'. Elle était aux pauvres. Qu'est-ce que cet homme ? Un pauvre, évidemment. Quelques instants après, il déjeune à la table où il a dîné la veille avec Jean Valjean. Au moment où sa sœur et lui vont se lever de table, on frappe à la porte. — Entrez, dit l'évêque. La porte s'ouvre. Quatre hommes apparaissent : ce sont trois gendarmes et Jean Valjean. — Monseigneur..., dit un des gendarmes. — Monseigneur..., murmure Jean Valjean, stupéfait. — Silence, dit le gendarme, c’est Monseigneur l'évêque. Mais l’évêque s'approche de Jean Valjean et lui dit : — Ah ! Vous voilà ! Je vous ai aussi donné les chandeliers, pourquoi ne les avez-vous pas emportés avec les couverts ? Jean Valjean ouvre de grands yeux en entendant l'évêque. — Monseigneur, dit le gendarme, cet homme nous a dit que vous lui aviez donné ces couverts, c'était donc vrai ? — Naturellement, répond l'évêque. Et il va à la cheminée, prend deux chandeliers en argent, les donne à Jean Valjean et lui dit : — Mon ami, avant de vous en aller, prenez vos chandeliers. Les voici. Jean Valjean se met à trembler. Il prend les deux chandeliers machinalement. — Maintenant, dit l’évêque, allez en paix. Jean Valjean sort de la maison de l’évêque et marche rapidement. Il se trouve bientôt hors de la ville. Tout à coup, il entend un bruit joyeux. Il tourne la tête et voit venir sur le sentier un petit garçon de dix ans qui chantonne. Tout en chantant, il fait sauter dans sa main quelques pièces de monnaie. Toute sa fortune. Tout à coup, une des pièces tombe et va rouler jusqu'aux pieds de Jean Valjean. Jean Valjean met le pied dessus. L'enfant, qui suit sa pièce du regard, s'approche de l'homme. — Monsieur, dit-il, ma pièce ! — Comment t'appelles-tu ? dit Jean Valjean. — Petit-Gervais, monsieur. — Va-t'en, dit Jean Valjean. — Monsieur, rendez-moi ma pièce. Il semble que Jean Valjean n'entend pas. Il a un air effrayant. L'enfant le prend par sa veste et le secoue. Il se met à pleurer en hurlant : — Je veux ma pièce ! Je veux ma pièce ! Tout à coup, Jean Valjean le regarde. Ses yeux sont pleins de haine. — Va-t'en, crie-t-il à l'enfant. L'enfant, effrayé, se met à courir sans oser se retourner. Au bout d’un moment, il disparaît. Jean Valjean semble alors revenir à la réalité. Il voit la pièce à ses pieds et dit : — Qu'est-ce que c’est que ça ? Il la prend, se redresse et se met à regarder de tous les côtés. Alors, il crie de toutes ses forces : — Petit-Gervais ! Petit-Gervais ! Il se tait et attend. Il murmure encore : PetitGervais, puis il tombe à genoux. Il se rend compte du mal qu’il vient de faire. Les poings dans ses cheveux et le visage dans ses genoux, il crie : — Je suis un misérable ! Alors il se met à pleurer. C’est la première fois qu'il pleure depuis dix-neuf ans."
      }
    ]
  },
  {
    "author": "Mirela Vardi",
    "title": "La nuit blanche de Zoe",
    "level": "A1",
    "poster": "/images/bookImages/posters/La_nuit_blanche_de_Zoe.png",
    "chapters": [
      {
        "chapterTitle": "Zoé fait du snowboard",
        "subtitle": "",
        "text": "« EIsa, regarde ! »\nZoé est en haut de la piste verte. On ne la voit presque pas. Tous ses vêtements sont blancs. Des vêtements blancs à la montagne, c'est dangereux. Mais pour une blonde, le blanc est très joli. Toutes les stars sont en blanc cette année à Milan, à New York, à Paris...\n« Vas y ! Je te regarde. ‐ ‐ D'accord, j'y vais ! »\nElle y va ?... Non, elle n'y va pas... Si, elle y va !... Un, deux, trois... BOUM !!!\nComment est-ce possible ? Même les enfants de cinq ans trouvent cette piste verte facile !\nZoé, non ! Zoé s'habille très bien, mais elle n'est pas très sportive !\nOù est-elle ? On ne la voit plus dans tout ce blanc. ‐ ‐\n« Zoé ! Zoé ! ‐ Oui ! ‐ Ça va ? ‐ Non. Je suis trop nulle ! ‐ Tu n'es pas nulle. C'est ton premier jour de snowboard. C'est difficile pour tout le monde, la première fois. Mais tu vas voir, après, c'est super. »\nElsa étudie au collège sport‐études de Modane. Chaque jour, elle fait du ski et du snowboard. Sur une piste, c'est une championne.\nZoé l'écoute. Je m'habille bien et je suis jolie, mais à la montagne, je tombe toujours. C'est horrible... pense-t-elle.",
        "chapterImages": [
          "/images/bookImages/zoe/zoe-ch1-img1.png",
          "/images/bookImages/zoe/zoe-ch1-img2.png"
        ]
      },
      {
        "chapterTitle": "Comme chien et chat",
        "subtitle": "",
        "chapterImages": [
          "/images/bookImages/zoe/zoe-ch2-img1.png",
          "/images/bookImages/zoe/zoe-ch2-img2.png"
        ],
        "text": "Rémi, Karine et Thierry arrivent derrière Zoé. Rémi est un champion de skate. Le snowboard, c'est presque comme le skate, et Rémi va très vite sur les pistes.\n« Qu'est-ce que tu fais dans la neige ? demande-t-il à Zoé. Tu cherches ta montre ? »\nZoé porte une très belle montre en or, un cadeau de sa grand-mère. On ne fait pas du snowboard avec une montre en or. Les montres en or, c'est pour la ville, pour l'opéra, pas pour la montagne ! Mais cette montre magnifique va très bien avec des vêtements blancs...\n« Je ne cherche pas ma montre. Je regarde la montagne et je rêve ...\n‐ De moi ?\n‐ Pff ! Les filles ne rêvent pas de leur cousin, mon pauvre. Je rêve d'un prince, pas d'un petit garçon stupide !\n‐ Et ton prince, il est dans la neige? Brrr, vous allez avoir très froid cette nuit, ma pauvre. »\nLes autres rient. Rémi et Zoé sont comme chien et chat. C'est marrant de les écouter.\n« Je ne vais pas avoir froid du tout, répond Zoé. Dans mes rêves, il ne fait jamais froid. Ne cherche pas à comprendre, tu es encore jeune... »\nRémi a onze ans, deux ans de moins que Zoé. Il déteste qu'elle lui parle comme une grande sœur. D'abord, ce n'est pas sa sœur, c'est sa cousine. Et puis elle est nulle en sport.\n« Je suis jeune, mais je ne suis pas toujours le nez dans la neige. Je t'aide ?\n‐ Non, merci beaucoup. Va t'amuser avec tes petits camarades... »\nQuand Zoé est fatiguée, elle déteste les blagues de Rémi. Rémi ne sait pas s'arrêter. C'est un enfant.\n« Il est quelle heure ? » demande Karine.\nZoé regarde sa belle montre en or :\n« Deux heures.\n‐ On se retrouve au collège dans une heure ?\n‐ Pourquoi ? demande Thierry. On a le temps. Les pistes ferment à 16 heures 30.\n‐ Oui, mais Zoé et moi, on va acheter un gâteau pour Elsa. »\nCe soir, c'est l'anniversaire d'Elsa. Il y a une grande fête au collège. Tous les amis sont invités.\n« Bon, dit Thierry. Nous, on continue à skier ! Salut, Zoé !\n‐ Salut !\n‐ Euh, Zoé ? dit Rémi.\n‐ ‐ Qu'est-ce qu'il y a encore ?\n‐ Ne reste pas trop longtemps dans la neige, d'accord ? »"
      }
    ]
  },
  {
    "author": "Cecile Talguen.",
    "title": "Concert en Bretagne.",
    "level": "A2",

    "description": "Découvrez les aventures d’Alex Leroc, un journaliste d’investigation français qui travaille à Bruxelles et qui vit uniquement pour son travail",
    "poster": "/images/bookImages/posters/La_chase_au_tresor.png",
    "chapters": [
      {
        "text": "Les Personnages.\nQuatre amis qui voyagent ensemble :\nLéopoldine, collégienne. Comme bagages, elle a un sac à dos.\nMarie, collégienne. Elle a une valise* à roulettes et un petit sac.\nJean-Malo, collégien. Il a un sac à dos et un sac en coton avec de la publicité.\nKarim, collégien. Il a un très gros sac à dos avec beaucoup de poches*. Son sac est mal fermé.\net\nune contrôleuse* et un contrôleur* de la SNCF*"
      }
    ]
  }
]
