[
  {
    "title": "Crime a Cannes",
    "author": "Christian Lause",
    "level": "B1",
    "chapters": [
      {
        "title": "Jeudi 8 mai",
        "subTitle": "À tous les journalistes de L’Avis. Réunion de toute l’équipe demain à 12 h 30. Important. Objet : Festival de Cannes. Distribution des reportages.",
        "text": "Vendredi 9 mai, Bruxelles\n\nÀ 12 h 40, j’arrive au bureau en courant. Je suis très énervé, je monte par l’escalier pour aller plus vite. Dulac, le directeur, a déjà commencé la réunion. Il s’interrompt et me regarde entrer.\n\n— Eh bien Alex, je vous signale que vous êtes en retard !\n\n— Excusez-moi, il y a des problèmes de circulation, il y a beaucoup de voitures en ville aujourd’hui...\n\n— Vous ne venez pas à moto d’habitude ?\n— J’ai eu un problème mécanique avec ma moto. J’ai pris un taxi, mais aujourd’hui, c’est incroyable : traverser Bruxelles m’a pris 50 minutes et pourtant ce n’est pas l’heure de pointe2. Vous pouvez imaginer ça ?\n— Non. Je n’ai pas d’imagination. Je viens tous les jours de Namur3 en train et je suis toujours à l’heure.\n\nDulac est de mauvaise humeur. Je m’assieds à côté de Nina, et je prends mon agenda électronique.\n— Le Festival de Cannes commence lundi et il y a beaucoup de travail. Il faut s’organiser, annonce Dulac.\nJe regarde Nina, ma collègue. Elle me sourit. Elle voit bien que je suis énervé par l’attitude du chef.\n— C’est pas grave, me dit-elle à voix basse. Tu connais Dulac, il est un peu autoritaire.\n— Il m’énerve, il me stresse !\n— Tu n’as pas l’air en forme. Est-ce que tu as mangé quelque chose aujourd’hui ?\n— Non ! Je ne prends jamais de petit-déjeuner et si Dulac convoque une réunion à l’heure du déjeuner, quand veux-tu que je mange ?\n— Le petit-déjeuner, c’est un repas important, Alex.\n— Écoute, Nina, tu es très gentille mais tu n’es pas ma mère. Et en plus, je te signale que je suis un grand garçon.\nElle rit.\n— Excuse-moi, tu as raison.\nElle me sourit, je lui souris aussi. C’est une chouette4 collègue, Nina.\nMais ensuite, c’est Dulac qui me regarde avant de tourner la tête vers Jacky. Il ne sourit pas. Dulac ne sourit jamais.\n\n— Alex, Jacky, je vous envoie tous les deux à Cannes. Mais attention, c’est sérieux ! C’est pas des vacances5 : je veux beaucoup d’interviews, je veux des sensations, des émotions, des secrets. Chaque jour, vous m’envoyez une page avec vos impressions, vos découvertes et bien sûr, vos photos. Une sorte de « journal de bord » écrit par un visiteur curieux de tout ce qui se passe. Vous comprenez ce que je veux dire ?\n— Oui, oui, dit Jacky. Comptez sur nous. Et Nina? Elle ne vient pas avec nous ?\n— Elle, elle part aujourd’hui en vacances, n’est-ce pas, Nina ? dit Dulac.\n— C’est vrai, je prends une semaine de vacances à Nice mais vous pouvez toujours m’appeler. Nice, c’est juste à côté de Cannes. Si vous m’invitez à dîner, j’accepte de travailler à temps partiel : j’adore les restaurants de la Croisette !\n— Tu seras notre invitée spéciale, dis-je."
      }
    ]
  },
  {
    "title": "L'étranger",
    "author": "Albert Camus",
    "level": "A2"
  },
  {
    "title": "Le Petit Prince",
    "author": "Antoine de Saint-Exupéry",
    "level": "A2"
  },
  {
    "title": "Les Misérables",
    "author": "Victor Hugo",
    "level": "B2"
  },
  {
    "title": "La Peste",
    "author": "Albert Camus",
    "level": "B1"
  },
  {
    "title": "Madame Bovary",
    "author": "Gustave Flaubert",
    "level": "B2"
  },
  {
    "title": "L'Éducation sentimentale",
    "author": "Gustave Flaubert",
    "level": "C1"
  },
  {
    "title": "Les Trois Mousquetaires",
    "author": "Alexandre Dumas",
    "level": "B2"
  },
  {
    "title": "Le Comte de Monte-Cristo",
    "author": "Alexandre Dumas",
    "level": "C1"
  }
]
